/* Localized versions of Info.plist keys */CFBundleName = "Text Input Context";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Text Input Context version 1.0, Copyright 2014 miyako.";